[{
    "title": "ש. היכן ניתן למצוא את הרכב המוצרים וערכים תזונתיים של  המנות?",
    "text": "לחו בתפריט על כפתור התזונה – שם נמצא כל המידע כולל חישוב מצטבר של הארוחה שלכם."
}, {
    "title": "אני צמחוני.  מה אני יכול  לאכול אצלכם?",
    "text": "בנוסף לכל הסלטים הטריים והתוספות החמות מידי יום, יש 2 מנות עיקריות בשניצל קומפני: שניצל תירס עם טופו, וקציצת טופו כרובית ותרד 2 המוצרים צמחוניים ובעלי ערכים תזונתיים גבוהים כיוון שהם מיוצרים על ידינו ללא חומרים מתועשים – רק חומרים משובחים טריים."
}, {
    "title": "אני אוהב את הסלטים שלכם, האם אני יכול לרכוש אותם במשקל הביתה או למשרד?",
    "text": "בהחלט, אנו מוכרים מידי יום סלטים במשקל."
}, {
    "title": "איפה אני יכול למצוא סניף קרוב אלי?",
    "text": "בחלקו התחתון של דף הבית – מצא סניף קרוב אלייך."
}, {
    "title": "איך אני יכול להירשם לאתר כלקוח?",
    "text": "בחלקו התחתון של דף הבית"
}, {
    "title": "האם הרשת כשרה? האם כל הסניפים כשרים?",
    "text": "הרשת על כל סניפיה כשרים בהשגחת הרבנות הראשית, ומקפידים על קלה כחמורה."
}, {
    "title": "האם ניתן להזמין אונליין?",
    "text": "ניתן להזמין כאן באתר, או דרך אפליקציה בטלפון חכם / טאבלט"
}, {
    "title": "האם יש לכם \"ארנק חכם\" לתשלום אוטומטי?",
    "text": "כן, אם נרשמת כלקוח, הקופה החכמה שלנו תזהה אותך עם כניסתך לסניף ותאפשר לך תשלום מבלי להוציא את ארנקך."
}, {
    "title": "האם אתם עושים משלוחים?",
    "text": "כן, למידע מפורט על זמני המשלוח ומקום גיאוגרפי, נא הזמן דרך האפליקציה או מהאתר."
}, {
    "title": "האם אני יכול להזמין כרגע, ולבוא לקחת עוד 10 דקות ללא תור?",
    "text": "כן, הזמן דרך האתר או האפליקציה והזמנתך המוכנה תמתין בסניף תוך כ- 10 דקות."
}, {
    "title": "האם המנות משביעות?",
    "text": "המנות בשניצל קומפני נדיבות ומשביעות מאד!"
}, {
    "title": "האם משתלם להזמין מנות קומבו?",
    "text": "מאד! לא רק שאתם מוציאים פחות, אתם גם מקבלים יותר!"
}, {
    "title": "האם המזון בשניצל קומפני מכיל חומרים משמרים או צבעי מאכל או מונוסודיום גלוטמט?",
    "text": " לא, לא ולא"
}, {
    "title": "האם יש לשניצל קומפני תכנית נאמנות",
    "text": " כן, פרטים בסניפים."
}, {
    "title": "האם יש בשניצל קומפני  הנחות? ",
    "text": "בשניצל קומפני כל סניף יוצא בהנחות מפתיעות מידי יום בשעות משתנות."
}, {
    "title": "האם אני יכול להיות זכיין של שניצל קומפני",
    "text": "פנה בתחתית הדף הראשי ל\"זכיינות\" ותקבל תשובה מפורטת."
}, {
    "title": "האם אני יכול להיות ספק של שניצל קומפני.",
    "text": "יתכן, פנה אלינו במייל או בטלפון ונבדוק יחד שיתוף פעולה."
}]
